{"title":"反对邓小平修正主义","uid":"133c2f6e7e587c1cc67c07fd416c84fb","slug":"反对邓小平修正主义","date":"2022-07-06T13:13:12.000Z","updated":"2022-09-24T22:59:00.374Z","comments":true,"path":"api/articles/反对邓小平修正主义.json","keywords":null,"cover":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/98.jpg","content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><p>邓小平关于社会主义本质的理论观点，就是他推行修正主义路线的理论基石。<br>邓小平为什么会提出与马克思主义经典作家们相悖的理论观点呢?我们认为主要有以下三个原因：<br>第一、不重视马克思主义理论的学习和研究，从而导致了他的理论缺乏马克思主义的理论深度，不具有马克思主义的真理性，以至重蹈文革前修正主义路线的覆辙。<br>第二、错误的世界观决定了他错误的方法论。<br>第三、由于否定了文革、否定了毛泽东，从而使他离马克思主义越来越远，进而走向对马克思主义的修正与背叛。<br>什么是社会主义的本质?<br>关于这个问题邓小平执政后进行过长达十几年的“探索”：1980年邓小平说：“什么是社会主义，这个问题也要解放思想”。第一次使用社会主义本质的概念 。1984年邓小平说： “……马克思主义最注重发展生产力。……贫穷不是社会主义”。1987年邓小平说：“社会主义的第一个任务是要发展生产力” 。1991年邓小平说：“我们搞改革开放，……没有丢马克思，……问题是要把什么叫社会主义搞清楚……”。1992年初邓小平在南巡谈话中说：“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”<br>根据上述情况，我们可以清楚地看出1992年邓小平在“南巡讲话”中所说的那段话，就是邓小平对什么是社会主义的本质做出的最完整的表述。<br>为了让大家更加深刻地认识和理解邓小平的这一理论观点，当时理论界的公知们又做了如下的阐述，说：邓小平关于社会主义本质的论述，一方面强调必须集中力量解放和发展生产力，另一方面指出了解放和发展生产力的手段和目的。它的基本内涵包括以下两个方面：<br>第一、把解放和发展生产力概括为社会主义的本质。<br>第二，强调消灭剥削，消除两极分化，突出了最终达到共同富裕的这一社会主义目标。<br>可惜这些理论家们不但没有把邓小平的这一理论观点概括好，反而概括出一个问题，即邓小平只讲了社会主义的本质和目的，并没有讲解放和发展生产力的手段。概括者们也没有补充出解放和发展生产力的手段是什么?<br>那么，邓小平关于社会主义本质的这一理论观点正确吗?对此，我们当然不能贸然作出肯定或否定的回答。我们只能通过两个方面来对他的理论观点进行检验。第一、用马克思主义的理论来进行检验。看看马克思主义的经典作家们关于社会主义的本质是怎么论述的。然后再加以判断;第二、用改革开放的实践来进行检验。看看在邓小平这一理论的指导下中国社会究竟发生了怎样的变化。<br>先来看看马克思、恩格斯、列宁、斯大林、毛泽东关于社会主义社会的本质是怎么论述的。<br>马克思在1875年写的《哥达纲领批判》一文中，第一次提出了从资本主义到共产主义的过渡时期的理论。马克思指出：“共产主义社会的第一阶段或低级阶段，它是刚刚从资本主义社会中产生出来的共产主义社会。因此，它在各个方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”。因此，“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政”。而且无产阶级专政，一直要持续到阶级和国家消亡了之后。<br>恩格斯在一八七五年三月《致奥•倍倍尔》的信中说：“当无产阶级还需要国家(无产阶级专政)的时候，它之所以需要，并不是为了自由，而是为了镇压自己的敌人，一旦有了可能谈自由的时候，国家也就不成其为国家了”。<br>列宁在《国家与革命》一书中说： “……从资本主义过渡到共产主义，当然不能不产生非常丰富和繁杂的政治形式，但本质必然是一个，就是无产阶级专政”。“一个阶级的专政，不仅对一般阶级社会是必要的，而且，对介于资本主义和无阶级社会即共产主义之间的整整一个历史时期(即社会主义时期)都是必要的。只有了解这一点的人，才算领会了马克思主义国家学说的实质”。<br>关于社会主义社会列宁在《国家与革命》一书中是这样描述的。他说:“消灭阶级要经过长期的、艰难的、顽强的阶级斗争。在推翻资产阶级政权以后，在破坏资产阶级国家机器以后，在建立无产阶级专政以后，阶级斗争并不是消失，而只是改变了它的形式，在许多方面变得更加残酷”。列宁在《共产主义运动中的左派幼稚病》一文中又进一步对社会主义社会做了这样的描述。他说：“无产阶级专政是无产阶级对强大的敌人，即对资产阶级进行的最奋勇和最无情的战争，资产阶级的反抗，因为它被推翻(哪怕是在一个国家内)而加强十倍，它的强大不仅在于国际资本的力量，在与资产阶级的各种国际联系的牢固有力，而且还在于习惯的力量，在于小生产的力量。因为小生产在世界上还有很多很多，而且小生产是经常地、每日每时地、自发地和大量地产生着资本主义和资产阶级的。由于这一切原因，无产阶级专政是必要的，不进行长期的、顽强的、拼命的、殊死的战争，不进行需要坚持不懈、纪律严明、坚韧不拔和意志统一的战争，便不能战胜资产阶级”。1925年6月斯大林在《问题与答复(斯大林全集第七卷第133页)》一文中对社会主义社会更是做了直接的界定。他说：“什么是社会主义呢?社会主义就是由无产阶级专政的社会向无国家的社会过渡”。<br>从马克思、恩格斯、列宁、斯大林的论述中我们可以看出“共产主义的第一阶段(即社会主义阶段)，就是无产阶级专政的社会。无产阶级专政就是社会主义的根本性质，也就是社会主义的本质。<br>毛泽东同志不仅领导了中国的新民主主义革命，而且在新民主主义革命胜利后又带领中国共产党和中国人民立即转入到社会主义革命和社会主义建设。在新中国成立后的二十七年中，他不仅要同帝国主义、国民党的残余势力进行斗争，而且同党内的机会主义、修正主义进行了坚决的斗争。他一再强调：领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义。毛泽东同志善于学习，他对马克思主义的理解最深刻、最准确。毛泽东同志始终坚持马克思列宁主义，坚持无产阶级专政，坚持社会主义道路。毛泽东同志根据我国社会主义革命和建设的具体实践和国际共产主义运动中的经验教训，特别是前苏联出现修正主义导致资本主义复辟的教训，提出了在无产阶级专政条件下继续革命的理论。极其精辟的阐述了社会主义社会的本质。毛泽东同志在《关于正确处理人民内部矛盾问题》一文中明确指出：“我们的国家是工人阶级领导的以工农联盟为基础的人民民主专政的国家(即无产阶级专政的社会主义国家)”。在《关于正确处理人民内部矛盾问题》一文发表十年后毛泽东同志又说：“社会主义社会是一个相当产的历史阶段，在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线”。从毛泽东同志的这些论述中我们也可以清楚地看到，毛泽东对社会主义社会本质的论述同其他马克思主义经典作家们的论述是完全一致的。<br>根据在上述内容我们可以看出，没有一个马克思主义的经典作家是从解放生产力、发展生产力的角度来界定社会主义本质的。<br>为什么呢?<br>因为马克思主义认为，社会主义社会是人类发展史上的一种社会形态(截至目前人类历史上已经出现的社会形态共有五种，即原始社会、奴隶社会、封建社会、资本主义社会、社会主义社会&lt;共产主义社会的低级阶段&gt;)。社会主义社会像它之前的各种社会形态一样，也有其相应的生产方式。譬如原始社会有原始社会的产方式;奴隶社会有奴隶占有制的生产方式;封建社会有封建的生产方式;资本主义社会有资本主义的生产方式。社会主义社会也有自己的生产方式。历史证明，每一种新的社会形态以及与之相应的生产方式的建立之初，都会起到解放生产力、推动生产力发展的作用。譬如封建社会能够取代奴隶社会，就是因为封建社会及其生产方式在当时的历史条件下有利于解放生产力、发展生产力。资本主义社会能够战胜封建社会也是由于资本主义社会及其生产方式在当时的历史条件下有利于解放生产力、发展生产力。当然一种社会形态及其相应的生产方式都是从前一种社会形态及其生产方式中孕育而产生的，都是根据生产力决定生产关系，生产关系一定要适应生产力性质的规律变更而来的。当不变更生产关系，生产力就不能发展的时候，生产关系的变革就起着解放生产力的作用。在阶级社会里这种变更是通过阶级斗争，即通过社会革命来实现的(在社会主义社会中生产关系是和生产力的发展相适应的，但它不完善的方面，又是和生产力的发展是相矛盾的。生产关系在某些环节、某些方面常常落后于生产力的发展，社会主义社会的这种矛盾同剥削阶级统治的社会形态中生产关系和生产力的矛盾具有根本不同的性质和情况，它可以通过社会主义制度本身不断地调整而得到解决)。<br>由此可见，解放生产力、发展生产力不是某种社会形态及其相应的生产方式所固有本质。当然也就不是某种社会形态的本质。社会形态的本质只能由这一社会形态的阶级性来决定。同理，社会主义社会的本质不是解放生产力、发展生产力而是无产阶级专政。社会主义社会的本质是由社会主义社会的阶级性决定的。<br>显然邓小平关于社会主义本质的理论观点是不符合马克思主义的。<br>那么，邓小平为什么会提出与马克思主义经典作家们相悖的理论观点呢?我们认为主要有以下三个原因：<br>第一、不重视马克思主义理论的学习和研究，从而导致了他的理论缺乏马克思主义的理论深度，不具有马克思主义的真理性，以至重蹈文革前修正主义错误的覆辙。<br>大家知道，马克思主义是一个科学体系，它是由三个部分组成的，即哲学、政治经济学、科学社会主义。马克思主义的哲学，即唯物辩证法和唯物史观，是马克思主义的世界观，是迄今为止最科学、最先进的哲学理论，是马克思主义学说的理论基础。马克思主义的政治经济学揭示了人类社会发展的规律，特别是揭示了资本主义社会产生、发展、灭亡的规律。科学社会主义极其精辟的阐述了人类社会发展的必然趋势，即资本主义必然灭亡，共产主义必然胜利。无产阶级在这场斗争中担负的历史使命——就是用暴力革命推翻资产阶级，打碎资产阶级的国家机器，建立无产阶级专政，并运用无产阶级专政的国家机器同资产阶级进行长期的、尖锐的、你死我活的较量、斗争，消灭私有制(正如马克思、恩格斯在《共产党宣言》中讲的，共产党人可以用一句话把自己的理论概括起来：就是消灭私有制(私有制是一切剥削和压迫的根源)。无产阶级的最终目标，就是建立共产主义社会。<br>不学习不研究马克思主义的这些理论，不掌握马克思主义的这些基本原理，就不可能成为一个真正的马克思主义者。<br>邓小平对马列主义的著作看得不多，研究得不深。用邓小平自己的话来说，我读书不多，我只读有用的。作为一个党的“最高领导人在学习马克思主义理论上只是“挑有用的学”，其结果只会是理论上一知半解，思想上主观片面，实践上实用主义。也正因为如此，邓小平的很多理论观点已经不仅仅是缺乏马克思主义的理论深度和真理性，而是违背马克思主义基本原理的修正主义的东西。譬如邓小平提出的白猫黑猫伦。白猫黑猫逮住老鼠就是好猫，这是一个特定的命题，它仅仅是用能不能逮住老鼠这个具体的事情，作为评价一个猫的好坏的标准，而不是一个普遍规律。如果将个别现象，当作普遍规律，并将其作为认识问题、处理问题的一种哲学观点、理论观点，那我们就要犯形而上学、机会主义的错误。如果将其不加分析地应用于经济领域、政治领域、教育领域、干部管理领域，必然会导致极其恶劣的社会后果。改革开放以来我们不就是按照白猫黑猫这一理论观点，在指导我们的工作嘛!比如，在发展经济上，按照白猫黑猫的观点，只要能致富，只要能达到目的，采用什么手段、什么方法都行。因为只讲经济不讲政治，只讲目的不限方法，这就给那些只顾追逐利益的人，对那些“敢于冒天下之大不韪”的人提供了借口和条件。难怪我国这些年我国社会上会发生那么多触目惊心的事件。有些人为了致富，可以不择手段，什么抗蒙拐骗、贩毒、卖淫、什么走私贩私、杀人越货全都敢干;为了致富，可以不讲诚信、无视道德、践踏法律。这就是只讲经济不讲政治、只讲生产力不讲无产阶级专政的必然结果。<br>看看白猫黑猫论，再回过头来想想，我们就会明白；邓小平关于社会主义本质的理论观点，其实就是他推行修正主义路线的理论基石。<br>邓小平关于社会主义本质的理论观点，就是要告诉人们：由于解放生产力、发展生产力是社会主义社会的本质，那么社会主义社会就是搞生产的一个社会(至于他说的坚持四项基本原则，不过是一个掩人耳目的幌子，我们实在列不出邓小平执政期间搞的坚持四项基本原则的几件实事)。社会主义社会没有了阶级，现在的共产党不仅可以吸收工人阶级，也可以接纳资产阶级的(因为资本家也可以入党)。人们之间已经没有了根本利害冲突和矛盾。大家都是一家人，不要搞什么斗争、搞什么革命、搞什么无产阶级专政。不能像毛泽东那样动不动就搞阶级斗争，动不动就要问：姓社还是姓资，姓公还是姓私;动不动就说是两个阶级、两条道路、两条路线的斗争。搞得“人人自危”，影响社会和谐，让“能人们”不敢放开手脚大干，让干部谨小慎微，只害怕犯走资本主义道路当权派的错误，不敢把步子迈得再大一点，结果大家都成了只讲大公无私，不讲个人幸福，一个个都变成了不食人间烟火的“圣人”。你们不要争论，争论会耽误时间，你们只管发财致富，不要问走的是什么道路。道路问题是我们这些顶层设计者们的事情。你们只要上班时间一心一意发展生产力，一心一意搞四化、搞建设，下班以后吃喝玩乐就行了。<br>请问，这是一条马克思主义的路线，还是一条修正主义的路线呢?<br>大家只要仔细读读毛泽东同志的这段话，你就可以自己做出判断。<br>什么是修正主义?“否定马克思主义的基本原理，否定马克思主义的普遍真理，这就是修正主义。修正主义是一种资产阶级思想。修正主义者抹杀社会主义和资本主义的区别，抹杀无产阶级专政和资产阶级专政。他们所主张的实际上并不是社会主义路线，而是资本主义路线(1957年3月12日毛泽东同志《在中国共产党全国宣传工作会议上的讲话》)”。<br>一个共产党人、一个社会主义国家的“最高”领导人，不学马克思主义理论，不按马克思主义的基本原理，想问题、办事情，你怎么能说他是在搞社会主义呢?<br>第二、错误的世界观决定了他错误的方法论。<br>世界观是人们对世界上一切事物的总的看法。人们的一切言论和行动，都是受一定世界观支配的。有什么样的世界观，就会有什么样的立场、观点、方法。<br>邓小平的革命的目标就是“一定要使中国富裕起来”。他在1980年中央理论工作务虚会议上说：“我的一个战士牺牲时跟我说：“邓政委，一定要实现共产主义!”　我说：“你放心，我一定要让中国富裕起来”。这是邓小平世界观的最形象、最具体的表现。他的战士说：“邓政委，一定要实现共产主义!”邓小平说：“你放心，我一定要让中国富裕起来”。显然他要走的不是社会主义道路，而是怎么富起来的道路。对共产党人来说只有解放全人类，消灭私有制、消灭资本主义，奔向共产主义，人民才能得到真正的幸福。所以，建国以后在社会主义革命和社会主义建设中邓小平开始落伍了，他的思想还停留在民主革命阶段。在民主革命转向社会主义革命时他也倾向于先搞一段资本主义;在农业合作化中他也认为走得太快了;在党的八大上他和刘少奇提出当前社会的主要矛盾，是落后的生产力与人民群众日益增长的物质文化生活需要之间的矛盾(为此，遭到了毛泽东同志的严厉批评，毛泽东同志指出：当前社会的主要矛盾是无产阶级和资产阶级的矛盾);在大跃进中他也参与了刮共产风，搞浮夸风，鼓动全国大办食堂吃大锅饭，搞洋跃进(事实证明他们当时推行的是一条形左实右的机会主义路线);在三年自然灾害中他也主张搞三自一包四大自由。就像西游记中的猪八戒，在取经路上总是三心二意，动不动就想散伙回高老庄去。他的这些做法完全是由他的世界观决定的。毛主席发动无产阶级文化大革命把他列为党内第二个走资本主义道路的当权派，不是没有原因的。毛泽东同志逝世后，邓小平“主持中央工作”，他变本加厉地推行自己的修正主义路线，按照自己过去的那一套世界观开始大刀阔斧地改造中国。于是他先后提出了一个中心两个基本点(把四项基本原则与改革开放并列起来。为此曾遭到了彭真同志的反对);提出 “白猫黑猫理论、一心一意搞四化、科学技术是第一生产力、知识分子是工人阶级的一部分;提出经济建设的三个有利于，即是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平;指出：计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划;市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段，等等” 。邓小平的这一系列的理论观点，再次说明一个人的世界观决定了他的立场、观点，决定了认识问题、处理问题的方法、策略;影响着他的认知，使他长期以来搞不清楚：社会主义这个从资本主义向共产主义过渡的社会，它的本质是什么;社会主义社会中共产党人的主要任务是什么?错误地认为只要把生产搞上去，就是搞社会主义;只要把生产搞上去，社会主义制度也就可以巩固了;决定了他在领导岗位上，就是只讲经济不讲政治，只讲生产力而不讲生产关系，全然不顾共产党人老祖宗们说过的话，于是中国社会的发展越来越偏离了社会主义的方向。<br>第三、由于否定了文革、否定了毛泽东，从而使他离马克思主义越来越远，进而走向对马克思主义的修正与背叛。<br>在文化大革命初把他定为党内第二个走资本主义道路的当权派，到文革后期又把他定为死不悔改的走资派都是毛泽东点头的，所以邓小平痛恨文革、痛恨毛泽东是有理由的。他上台后很快就做出了彻底否定文化大革命的结论，并做出毛泽东晚年犯有严重错误的定论。邓小平的这些做法再以一次地证明了他不是一个马克思主义者。他不是站在无产阶级革命和巩固无产阶级政权的高度上来看待文化大革命，而是从个人的恩怨、个人得失、个人遭遇出发，从资产阶级立场出发来看待无产阶级文化大革命。因此他再一次地犯了修正主义的错误，而这个修正主义错误导致的后果是什么呢?是他否定了文革，否定了毛泽东，继而便否定了马克思主义、否定了社会主义。于是在邓小平时代，及后邓小平时代，一个社会主义的中国竟然在长达三十多年的时间里可以在全党全军全国人民中“名正言顺”地不提毛泽东、不提毛泽东思想、不学习马克思列宁主义，不讲社会主义社会是无产阶级专政的社会。于是在邓小平时代反毛、反党、反马克思列宁主义、反社会主义的丑恶言行长期在中国的大地上到处肆虐，茅于轼、辛子良、李锐、袁腾飞这些反党反毛反马克思主义反社会主义的“四反”分子们可以大行其道，而我们的各级党组织、各级政府机关可以听之任之，不反对、不批评、不制止。这不就是邓小平否定无产阶级文化大革命，否定毛泽东，否定马克思列宁主义毛泽东思想，大力推行修正主义路线的最好写照吗?<br>历史事实再次告诉我们，一定要认真学习马克思列宁主义毛泽东思想。只有我们掌握了马克思列宁主义毛泽东思想这个锐利的思想武器才能提高我们分辨真假马克思主义的能力，不受修正主义骗子们的欺骗，才能更好地为实现中国梦而努力奋斗。</p>\n","feature":true,"text":"邓小平关于社会主义本质的理论观点，就是他推行修正主义路线的理论基石。邓小平为什么会提出与马克思主义经典作家们相悖的理论观点呢?我们认为主要有以下三个原因：第一、不重视马克思主义理论的学习和研究，从而导致了他的理论缺乏马克思主义的理论深度，不具有马克思主义的真理性，以至重蹈文革前修...","link":"","photos":[],"count_time":{"symbolsCount":"7.8k","symbolsTime":"7 mins."},"categories":[{"name":"认真哲思","slug":"认真哲思","count":1,"path":"api/categories/认真哲思.json"}],"tags":[{"name":"修正主义","slug":"修正主义","count":1,"path":"api/tags/修正主义.json"}],"toc":"","author":{"name":"赤鬼","slug":"blog-author","avatar":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/97.jpg","link":"/","description":"无产阶级专政！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"现代诗一首","uid":"3dfa9f36b82d9e6f9af544c41bf69311","slug":"现代诗一首","date":"2022-09-23T23:07:19.000Z","updated":"2022-09-24T13:41:30.579Z","comments":true,"path":"api/articles/现代诗一首.json","keywords":null,"cover":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/88.jpg","text":"七六多少英雄末路，改开多少土地荒芜 六四多少人民成糊，江山社稷悄然变色加速 如今你我伤今怀古，物价上涨百姓受苦 他说： “这是人民的乱胡，要化你我的度 要走他们的路，成为资本的赌注 变成他们的奴，最后沉沦在史书” 看那平顶山之热度，全被金钱化作粪土 那倒塌的房屋，是我们的坟墓 如...","link":"","photos":[],"count_time":{"symbolsCount":330,"symbolsTime":"1 mins."},"categories":[{"name":"诗歌","slug":"诗歌","count":2,"path":"api/categories/诗歌.json"}],"tags":[{"name":"左","slug":"左","count":2,"path":"api/tags/左.json"}],"author":{"name":"赤鬼","slug":"blog-author","avatar":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/97.jpg","link":"/","description":"无产阶级专政！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":true},"next_post":{"title":"毛主席谈修正主义","uid":"aa386545a6ea7a96627e9e334adacc44","slug":"毛主席谈修正主义","date":"2022-07-02T11:13:01.000Z","updated":"2022-07-30T09:22:24.000Z","comments":true,"path":"api/articles/毛主席谈修正主义.json","keywords":null,"cover":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/94.jpg","text":"1“如果我们中国也像苏联那样搞，那末，有一天也要出修正主义。我们现在每隔几年要进行一次整风运动。最近我们有两个有关社会主义教育的文件，你可以看一看。人是会变化的，革命者也会发生变化。没有群众监督和揭露，他们可能进行贪污、盗窃，做投机生意，脱离群众。” 2“现在我们还不能说目前中国...","link":"","photos":[],"count_time":{"symbolsCount":"1.8k","symbolsTime":"2 mins."},"categories":[{"name":"摘录","slug":"摘录","count":2,"path":"api/categories/摘录.json"}],"tags":[{"name":"毛主席","slug":"毛主席","count":1,"path":"api/tags/毛主席.json"}],"author":{"name":"赤鬼","slug":"blog-author","avatar":"https://homo1145141919810.oss-cn-shanghai.aliyuncs.com/img/97.jpg","link":"/","description":"无产阶级专政！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}}}